Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CCD_SHARE_DATA_TITLE
source: Share CCD Report
ar: مشاركة تقرير CCD
bg: Сподели CCD отчет
ca: Comparteix l’informe CCD
cs: Sdílet CCD zprávu
da: Del CCD-rapport
de: CCD-Bericht teilen
el: Κοινή χρήση αναφοράς CCD
es: Compartir informe de CCD
es_us: Compartir reporte de DCC
fi: Jaa CCD-raportti
fr: Partager le rapport CCD
fr_ca: Partager le rapport CCD
he: שיתוף דו״ח CCD
hi: CCD रिपोर्ट शेयर करें
hr: Podijeli CCD izvještaj
hu: CDD-jelentés megosztása
id: Bagikan Laporan CCD
it: Condividi resoconto CCD
ja: CCDレポートの共有
kk: CCD есебін бөлісу
ko: CCD 리포트 공유
lt: Bendrinti CCD pranešimą
ms: Kongsi Laporan CCD
nb: Del CCD-rapport
nl: Deel CCD-rapport
pl: Udostępnij raport CCD
pt: Compartilhar Relatório CCD
pt_pt: Partilhar relatório CCD
ro: Partajare raport CCD
ru: Поделиться CCD‑отчетом
sk: Zdieľať CCD správu
sl: Deljenje poročila CCD
sv: Dela CCD-rapport
th: แชร์รายงาน CCD
tr: CCD Raporunu Paylaş
uk: Надіслати звіт CCD
vi: Chia sẻ báo cáo CCD
zh_cn: 共享CCD报告
zh_hk: 共享CCD報吿
zh_tw: 分享CCD報告

# CCD_SHARED_WITH_APP
source: Shared With
ar: مشترك مع
bg: Споделено с
ca: Compartit amb
cs: Sdíleno s:
da: Delt med
de: Geteilt mit
el: Κοινοποιείται σε
es: Compartido con
es_us: Se comparte con
fi: Jaettu:
fr: Partagé avec
fr_ca: Partagé avec
he: משותף עם
hi: निम्नलिखित के साथ शेयर किया गया
hr: Dijeljeno s
hu: Megosztva a következővel
id: Berbagi Dengan
it: Condiviso con
ja: 共有相手
kk: Ортақ пайдаланушы
ko: 공유 대상
lt: Bendrinama su
ms: Dikongsi dengan
nb: Delt med
nl: Gedeeld met
pl: Udostępniane:
pt: Compartilhado com
pt_pt: Partilhado com
ro: Partajat cu
ru: Общий с:
sk: Zdieľané s:
sl: Deljeno z aplikacijo
sv: Delas med
th: แชร์อยู่กับ
tr: Paylaşılan:
uk: Поширено для
vi: Được chia sẻ với
zh_cn: 共享给
zh_hk: 共享對象
zh_tw: 分享對象

# CDA_IMPORT_ALERT_TITLE
source: Clinical Documents Import
ar: استيراد مستندات سريرية
bg: Импортиране на клинични документи
ca: Importació de documents clínics
cs: Import zdravotnické dokumentace
da: Import af kliniske dokumenter
de: Klinische Dokumente importieren
el: Εισαγωγή κλινικών εγγράφων
es: Importar documentos clínicos
es_us: Importar documentos clínicos
fi: Potilasasiakirjojen tuonti
fr: Importation des documents médicaux
fr_ca: Importation de documents cliniques
he: ייבוא מסמכים רפואיים
hi: चिकित्सीय दस्तावेज़ इंपोर्ट
hr: Importiranje kliničkih dokumenata
hu: Klinikai dokumentumok importálása
id: Impor Dokumen Klinis
it: Importazione documentazione clinica
ja: 診療文書の読み込み
kk: Клиникалық құжаттарды импорттау
ko: 임상 문서 가져오기
lt: Klinikinių dokumentų importavimas
ms: Import Dokumen Klinikal
nb: Import av kliniske dokumenter
nl: Importeer klinische documenten
pl: Import dokumentów klinicznych
pt: Importar Documentos Clínicos
pt_pt: Importação de documentos clínicos
ro: Importare documente clinice
ru: Импорт клинических документов
sk: Import zdravotnej dokumentácie
sl: Uvoz klinične dokumentacije
sv: Import av kliniska dokument
th: การนำเข้าเอกสารคลินิก
tr: Klinik Belgeleri İçe Aktarma
uk: Імпорт меддокументів
vi: Nhập tài liệu lâm sàng
zh_cn: 临床文档导入
zh_hk: 臨牀文件輸入
zh_tw: 臨床文件輸入

# CDA_IMPORT_DOCUMENT_IMPORT
source: Save
ar: حفظ
bg: Запази
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
es_us: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
ko: 저장
lt: Išsaugoti
ms: Simpan
nb: Arkiver
nl: Bewaar
pl: Zachowaj
pt: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_cn: 存储
zh_hk: 儲存
zh_tw: 儲存

# CDA_IMPORT_DOCUMENT_TITLE
source: Clinical Documents
ar: مستندات سريرية
bg: Клинични документи
ca: Documents clínics
cs: Zdravotnická dokumentace
da: Kliniske dokumenter
de: Klinische Dokumente
el: Κλινικά έγγραφα
es: Documentos clínicos
es_us: Documentos clínicos
fi: Potilasasiakirjat
fr: Documents médicaux
fr_ca: Documents cliniques
he: מסמכים רפואיים
hi: चिकित्सीय दस्तावेज़
hr: Klinički dokumenti
hu: Klinikai dokumentumok
id: Dokumen Klinis
it: Documentazione clinica
ja: 診療文書
kk: Клиникалық құжаттар
ko: 임상 문서
lt: Klinikiniai dokumentai
ms: Dokumen Klinikal
nb: Kliniske dokumenter
nl: Klinische documenten
pl: Dokumenty kliniczne
pt: Documentos Clínicos
pt_pt: Documentos clínicos
ro: Documente clinice
ru: Клинические документы
sk: Zdravotná dokumentácia
sl: Klinična dokumentacija
sv: Kliniska dokument
th: เอกสารคลินิก
tr: Klinik Belgeler
uk: Медичні документи
vi: Tài liệu lâm sàng
zh_cn: 临床文档
zh_hk: 臨牀文件
zh_tw: 臨床文件

# CDA_IMPORT_NO_DOCUMENTS
source: No Clinical Documents were found to import.
ar: لم يتم العثور على سجلات سريرية لاستيرادها.
bg: Не са намерени клинични документи за импортиране.
ca: No s’ha trobat cap document clínic per importar.
cs: Nebyla nalezena žádná zdravotnická dokumentace.
da: Der er ikke fundet nogen kliniske dokumenter at importere.
de: Keine klinischen Dokumente zum Importieren gefunden.
el: Δεν βρέθηκαν κλινικά έγγραφα προς εισαγωγή.
es: No se ha encontrado ningún documento clínico para importar.
es_us: No se encontraron documentos clínicos para importar.
fi: Tuotavia potilasasiakirjoja ei löytynyt.
fr: Aucun document médical à importer n’a été trouvé.
fr_ca: Aucun document clinique à importer n’a été trouvé.
he: לא נמצאו מסמכים רפואיים לייבוא.
hi: कोई चिकित्सकीय दस्तावेज़ इंपोर्ट करने के लिए नहीं मिला।
hr: Nisu pronađeni klinički dokumenti za importiranje.
hu: Nem találhatók importálható klinikai adatok.
id: Tidak ada Dokumen Klinis yang ditemukan untuk diimpor.
it: Non è disponibile alcuna documentazione clinica da importare.
ja: 読み込む診療文書が見つかりませんでした。
kk: Импорттау үшін клиникалық құжаттар табылмады.
ko: 가져올 임상 문서가 없습니다.
lt: Nerasta klinikinių dokumentų, kuriuos būtų galima importuoti.
ms: Tiada Dokumen Klinikal ditemui untuk diimport.
nb: Fant ingen kliniske dokumenter å importere.
nl: Er zijn geen klinische documenten gevonden om te importeren.
pl: Brak dokumentów klinicznych do zaimportowania.
pt: Nenhum Documento Clínico foi encontrado para importar.
pt_pt: Não foi encontrado nenhum documento clínico para importar.
ro: Nu au fost găsite documente clinice de importat.
ru: Клинические документы для импорта не найдены.
sk: Nenašla sa žiadna zdravotná dokumentácia na import.
sl: Za uvoz ni bila najdena nobena klinična dokumentacija.
sv: Det gick inte att hitta några kliniska dokument som kunde importeras.
th: ไม่พบเอกสารคลินิกที่จะนำเข้า
tr: İçe Aktarılacak Klinik Belge bulunmadı.
uk: Меддокументів для імпорту не знайдено.
vi: Không tìm thấy Tài liệu lâm sàng nào để nhập.
zh_cn: 找不到要导入的临床文档。
zh_hk: 找不到可輸入的臨牀文件。
zh_tw: 找不到可輸入的臨床文件。

# CDA_IMPORT_NO_VALID_DOCUMENTS
source: None of the import files are valid Clinical Documents.
ar: ليس من بين الملفات التي تم استيرادها سجلات سريرية صالحة.
bg: Няма валидни клинични документи сред импортираните файлове.
ca: Els arxius per importar no són documents clínics vàlids.
cs: Importované soubory nejsou platná zdravotnické dokumentace.
da: Ingen af importarkiverne er gyldige kliniske dokumenter.
de: Keine der zu importierenden Dateien sind gültige klinische Dokumente.
el: Κανένα από τα αρχεία εισαγωγής δεν είναι έγκυρο κλινικό έγγραφο.
es: Ninguno de los archivos para importar es un documento clínico válido.
es_us: Ninguno de los archivos para importar son documentos clínicos con el formato correcto.
fi: Yksikään tuoduista tiedostoista ei ole kelvollinen potilasasiakirja.
fr: Aucun des fichiers à importer ne se trouve être un document médical valide.
fr_ca: Aucun fichier importé n’est un document clinique valide.
he: אף אחד מהקבצים לייבוא אינו מסמך רפואי תקין.
hi: कोई भी इंपोर्ट फ़ाइल मान्य चिकित्सकीय दस्तावेज़ नहीं है।
hr: Nijedna od datoteka za importiranje nije važeći klinički dokument.
hu: Az importálási fájlok egyike sem érvényes klinikai dokumentum
id: Tidak ada satu pun file impor yang merupakan Dokumen Klinis yang sah.
it: Nessuno dei file importati contiene documentazione clinica valida.
ja: 読み込みファイルはすべて有効な診療文書ではありません。
kk: Импорттауға арналған файлдардың ешқайсысы жарамды клиникалық құжаттар емес.
ko: 가져온 파일이 유효한 임상 문서가 아닙니다.
lt: Nė vienas iš importo failų nėra galiojantys klinikiniai dokumentai.
ms: Tiada daripada fail import merupakan Dokumen Klinikal yang sah.
nb: Ingen av de importerte filene er gyldige kliniske dokumenter.
nl: Geen van de geïmporteerde bestanden zijn geldige klinische documenten.
pl: Żaden z plików nie jest prawidłowym dokumentem klinicznym.
pt: Nenhum dos arquivos para importação é um Documento Clínico válido.
pt_pt: Nenhum dos ficheiros importados eram documentos clínicos válidos.
ro: Niciunul dintre fișierele de importat nu sunt documente clinice valide.
ru: Выбранные файлы для импорта не являются действительными клиническими документами.
sk: Žiadny z importovaných súborov nie je platný súbor zdravotnej dokumentácie.
sl: Med uvoženimi datotekami ni veljavne klinične dokumentacije.
sv: Inga av importfilerna är giltiga kliniska dokument.
th: ไฟล์ที่นำเข้าทั้งหมดเป็นเอกสารคลินิกที่ไม่ถูกต้อง
tr: İçe aktarılacak dosyaların hiçbiri geçerli Klinik Belgesi değil.
uk: Жоден із файлів імпорту не є дійним меддокументом.
vi: Không có tệp nhập nào là Tài liệu lâm sàng hợp lệ.
zh_cn: 导入的文件均非有效的临床文档。
zh_hk: 已輸入的檔案中無有效的臨牀文件。
zh_tw: 輸入的檔案不是有效的「臨床文件」。

# CDA_IMPORT_PASSWORD_PROTECTED
source: Unable to import Clinical Documents because the archive is password protected or may be damaged.
ar: غير قادر على استيراد السجلات السريرية لأن الأرشيف محمي بكلمة سر أو قد يكون تالفًا.
bg: Неуспешно импортиране на клинични документи, тъй като архивът е защитен с парола или е повреден.
ca: No es poden importar els documents clínics perquè l’arxiu està protegit amb contrasenya o està malmès.
cs: Zdravotnickou dokumentaci nelze importovat, protože archiv je chráněný heslem nebo je poškozený.
da: Kan ikke importere kliniske dokumenter, fordi arkivet enten er beskyttet med adgangskode eller er beskadiget.
de: Klinische Dokumente können nicht importiert werden, da das Archiv passwortgeschützt oder evtl. beschädigt ist.
el: Δεν είναι δυνατή η εισαγωγή κλινικών εγγράφων, διότι η αρχειοθήκη προστατεύεται με συνθηματικό ή μπορεί να είναι κατεστραμμένη.
es: No es posible importar documentos clínicos porque el archivo está protegido con contraseña o dañado.
es_us: No se puede importar documentos clínicos porque un archivo está protegido o podría estar dañado.
fi: Ei voida tuoda potilasasiakirjoja, koska arkisto on salasanasuojattu tai se voi olla vioittunut.
fr: Les documents médicaux n’ont pas pu être importés car les archives sont protégées par un mot de passe ou sont peut-être endommagées.
fr_ca: Impossible d’importer les documents cliniques, car le fichier est protégé par un mot de passe ou est endommagé.
he: לא ניתן לייבא מסמכים רפואיים מכיוון שהארכיון מוגן באמצעות סיסמה, או יתכן שהוא פגום.
hi: चिकित्सीय दस्तावेज़ को इंपोर्ट करने में असमर्थ क्योंकि आर्काइव पासवर्ड से सुरक्षित है या क्षतिग्रस्त हो सकता है।
hr: Klinički dokumenti ne mogu se importirati jer je arhiva zaštićena lozinkom ili je možda oštećena.
hu: Nem importálhatók a klinikai dokumentumok, mert az archívum jelszóval védett vagy sérült.
id: Tidak dapat mengimpor Dokumen Klinis karena arsip dilindungi kata sandi atau mungkin rusak.
it: Non è possibile importare la documentazione clinica perché l’archivio è protetto da password o è danneggiato.
ja: アーカイブがパスワード保護されているか壊れているため、診療書類を読み込めません。
kk: Клиникалық құжаттарды импорттау мүмкін емес, себебі мұрағат құпиясөзбен қорғалған немесе зақымдалған.
ko: 아카이브가 암호로 보호되어 있거나 손상되었기 때문에 임상 문서를 가져올 수 없습니다.
lt: Negalima importuoti klinikinių dokumentų, nes archyvas yra apsaugotas slaptažodžiu arba gali būti sugadintas.
ms: Gagal mengimport Dokumen Klinikal kerana arkib dilindungi kata laluan atau mungkin telah rosak.
nb: Kunne ikke importere kliniske dokumenter fordi arkivet er beskyttet med et passord, eller det kan være skadet.
nl: Klinische documenten kunnen niet worden geïmporteerd omdat het archief is beveiligd met een wachtwoord of beschadigd is.
pl: Nie można zaimportować dokumentów klinicznych; archiwum jest chronione hasłem lub jest uszkodzone.
pt: Não foi possível importar Documentos Clínicos porque o arquivo está protegido por senha ou pode estar danificado.
pt_pt: Não foi possível importar documentos clínicos porque o arquivo está protegido por palavra‑passe ou danificado.
ro: Documentele clinice nu pot fi importate, deoarece arhiva este protejată prin parolă sau poate fi deteriorată.
ru: Не удается импортировать клинические документы, так как архив защищен паролем или поврежден.
sk: Nie je možné importovať zdravotnú dokumentáciu, pretože archív je chránený heslom alebo je poškodený.
sl: Klinične dokumentacije ni mogoče uvoziti, ker je arhiv zaščiten z geslom ali morda poškodovan.
sv: Det gick inte att importera kliniska dokument eftersom arkivet är lösenordsskyddat eller kan vara skadat.
th: ไม่สามารถนำเข้าเอกสารคลินิกได้เนื่องจากไฟล์เก็บถาวรมีรหัสผ่านปกป้องหรืออาจเสียหาย
tr: Arşiv parolayla korumalı olduğu ya da hasar gördüğü için Klinik Belgeler içe aktarılamıyor.
uk: Не вдається імпортувати меддокументи, бо архів захищено паролем або пошкоджено.
vi: Không thể nhập Tài liệu lâm sàng vì kho lưu trữ được bảo vệ bằng mật khẩu hoặc có thể đã bị hỏng.
zh_cn: 无法导入临床文档，因为归档受密码保护或已损坏。
zh_hk: 無法輸入臨牀文件，因為封存檔受密碼保護或已損毀。
zh_tw: 無法輸入「臨床文件」，因為封存檔受密碼保護或可能已損毀。

# CDA_IMPORT_SOME_INVALID_DOCUMENTS %@ %@
source: Note: %1$@ of %2$@ Clinical Documents were found to be invalid.
ar: ملاحظة: %1$@ من %2$@ من السجلات السريرية غير صالحة.
bg: Забележка: %1$@ от %2$@ клинични документи са невалидни.
ca: Nota: %1$@ de %2$@ documents clínics no són vàlids.
cs: Poznámka: Některé soubory zdravotnické dokumentace jsou neplatné (%1$@ z %2$@).
da: Bemærk: %1$@ af %2$@ kliniske dokumenter var ugyldige.
de: Hinweis: %1$@ von %2$@ klinischen Dokumenten sind ungültig.
el: Σημείωση: %1$@ από %2$@ κλινικά έγγραφα δεν είναι έγκυρα.
es: Nota: El formato de %1$@ de los %2$@ documentos clínicos no es válido.
es_us: Nota: %1$@ de %2$@ documentos clínicos no son válidos.
fi: Huomaa: %1$@ / %2$@ virheellistä potilasasiakirjaa.
fr: Note : %1$@ documents médicaux sur %2$@ se trouvent être invalides.
fr_ca: Remarque : %1$@ documents cliniques sur %2$@ ne sont pas valides.
he: לתשומת ליבך: ‏%1$@ מתוך %2$@ מסמכים רפואיים נמצאו כבלתי תקינים.
hi: नोट : %2$@ में से %1$@ चिकित्सकीय दस्तावेज़ अमान्य पाए गए थे।
hr: Napomena: neki klinički dokumenti nisu važeći (%1$@ od %2$@).
hu: Megjegyzés: %1$@/%2$@ klinikai dokumentum érvénytelen.
id: Catatan: %1$@ dari %2$@ Dokumen Klinis tidak sah.
it: Nota: %1$@ di %2$@ elementi della documentazione clinica non sono validi.
ja: 注意: %2$@件中%1$@件の診療文書が無効でした。
kk: Ескертпе: %1$@/%2$@ клиникалық құжат жарамсыз болып шықты.
ko: 참고: 총 %2$@개 중 %1$@개의 임상 문서가 유효하지 않습니다.
lt: Pastaba: %1$@ iš %2$@ klinikinių dokumentų nėra galiojantys.
ms: Nota: %1$@ daripada %2$@ Dokumen Klinikal didapati tidak sah.
nb: Merk: %1$@ av %2$@ kliniske dokumenter har er ugyldig format.
nl: Opmerking: %1$@ van %2$@ klinische documenten zijn ongeldig.
pl: Uwaga: Niektóre dokumenty kliniczne są nieważne (%1$@ z %2$@).
pt: Nota: %1$@ de %2$@ Registros Clínicos são inválidos.
pt_pt: Nota: %1$@ de %2$@ documentos clínicos não são válidos.
ro: Notă: %1$@ din %2$@ documente clinice au fost detectate ca nefiind valide.
ru: Внимание: %1$@ из %2$@ оказались недействительными клиническими документами.
sk: Poznámka: Zdravotná dokumentácia je neplatná (%1$@ z %2$@ dokumentov).
sl: Opomba: %1$@ od %2$@ zdravstvenih dokumentov je neveljavnih.
sv: Obs! %1$@ av %2$@ kliniska dokument var ogiltiga.
th: หมายเหตุ: พบเอกสารคลินิกที่ไม่ถูกต้อง%1$[tt]@รายการจาก%2$[tt]@รายการ
tr: Not: %1$@ / %2$@ Klinik Belgelerin geçersiz olduğu belirlendi.
uk: Примітка: %1$@ із %2$@ меддокументів визнано недійсними.
vi: Lưu ý: %1$@ / %2$@ Tài liệu lâm sàng được phát hiện là không hợp lệ.
zh_cn: 注意：%2$@份临床文档中有%1$@份无效。
zh_hk: 注意：%2$@份臨牀文件中有%1$@份無效。
zh_tw: 注意：%2$@份「臨床文件」中有%1$@份無效。

source: Change Units
ar: تغيير الوحدات
bg: Промяна на единици
ca: Canvia les unitats
cs: Změnit jednotky
da: Skift enheder
de: Einheiten ändern
el: Αλλαγή μονάδων
es: Cambiar unidades
es_us: Cambiar unidades
fi: Vaihda yksikköä
fr: Changer d’unité
fr_ca: Modifier les unités
he: שנה יחידות
hi: इकाइयाँ बदलें
hr: Promijeni jedinice
hu: Mértékegységek átváltása
id: Ubah Unit
it: Cambia unità
ja: 単位を変更
kk: Бірліктерді өзгерту
ko: 단위 변경
lt: Keisti vienetus
ms: Tukar Unit
nb: Endre måleenhet
nl: Wijzig eenheid
pl: Zmień jednostki
pt: Alterar Unidades
pt_pt: Alterar unidades
ro: Schimbați unitățile
ru: Изменить
sk: Zmeniť jednotky
sl: Spremeni enote
sv: Ändra enhet
th: เปลี่ยนหน่วย
tr: Birimleri Değiştir
uk: Змінити міру
vi: Thay đổi đơn vị
zh_cn: 更改单位
zh_hk: 更改單位
zh_tw: 更改單位

# CHART_NO_DATA
source: No Data
ar: لا توجد بيانات
bg: Няма данни
ca: Sense dades
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Κανένα στοιχείο
es: Sin datos
es_us: Sin datos
fi: Ei tietoja
fr: Aucune donnée
fr_ca: Aucune donnée
he: אין נתונים
hi: कोई डेटा नहीं
hr: Bez podataka
hu: Nincs adat
id: Tidak Ada Data
it: Nessun dato
ja: データなし
kk: Деректер жоқ
ko: 데이터 없음
lt: Nėra duomenų
ms: Tiada Data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt: Sem Dados
pt_pt: Sem dados
ro: Nu există date
ru: Нет данных
sk: Žiadne dáta
sl: Ni podatkov
sv: Inga data
th: ไม่มีข้อมูล
tr: Veri Yok
uk: Немає даних
vi: Không có dữ liệu
zh_cn: 无数据
zh_hk: 沒有資料
zh_tw: 沒有資料

# CONFIRM_UNIT_CHANGE %@
source: Are you sure you want to change units to %@?
ar: هل أنت متأكد من رغبتك في تغيير الوحدات إلى %@؟
bg: Сигурни ли сте, че искате да промените единиците на %@?
ca: Confirmes que vols canviar les unitats a %@?
cs: Určitě chcete jednotky změnit na %@?
da: Er du sikker på, at du vil ændre enheder til %@?
de: Sollen die Einheiten wirklich auf %@ geändert werden?
el: Θέλετε σίγουρα να αλλάξουν οι μονάδες σε «%@»;
es: ¿Seguro que quieres cambiar las unidades a %@?
es_us: ¿Quieres cambiar las unidades a %@?
fi: Vaihdetaanko yksiköksi %@?
fr: Voulez-vous vraiment vous changer d’unité et utiliser %@ ?
fr_ca: Voulez-vous vraiment utiliser l’unité suivante : %@?
he: האם ברצונך לשנות את היחידות ל-%@?
hi: क्या आप निश्चित हैं कि आप इकाइयों को %@ में परिवर्तित करना ^[चाहते हैं](inflect: true)?
hr: Sigurno želite promijeniti jedinice u %@?
hu: Biztos benne, hogy át szeretné váltani a mértékegységet a következőre: %@?
id: Apakah Anda yakin ingin mengganti unit ke %@?
it: Confermi di voler modificare le unità in %@?
ja: 単位を%@に変更してもよろしいですか?
kk: Бірліктерді мынаған өзгерту қажеттігіне сенімдісіз бе: %@?
ko: 단위를 %@(으)로 변경하겠습니까?
lt: Ar tikrai norite pakeisti vienetus į %@?
ms: Adakah anda pasti mahu menukar unit kepada %@?
nb: Er du sikker på at du vil endre måleenheten til %@?
nl: Weet je zeker dat je de eenheid wilt veranderen in %@?
pl: Czy na pewno chcesz zmienić jednostki na %@?
pt: Tem certeza de que deseja alterar as unidades para %@?
pt_pt: Tem a certeza de que pretende alterar as unidades para %@?
ro: Sigur doriți să schimbați unitățile în %@?
ru: Изменить единицы измерения на «%@»?
sk: Naozaj chcete zmeniť jednotky na %@?
sl: Ste prepričani, da želite spremeniti enote v %@?
sv: Vill du verkligen ändra enhet till %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเปลี่ยนหน่วยเป็น%[tt]@
tr: Birimleri %@ olarak değiştirmek istediğinizden emin misiniz?
uk: Справді змінити одиниці вимірювання на %@?
vi: Bạn có chắc chắn muốn thay đổi đơn vị thành %@ không?
zh_cn: 你确定要将单位更改为“%@”吗？
zh_hk: 確定要將單位更改為「%@」嗎？
zh_tw: 確定要將單位更改成%@嗎？

source: Connecting
ar: يجري الاتصال
bg: Свързване
ca: Connectant
cs: Připojování
da: Opretter forbindelse
de: Verbinden
el: Σύνδεση…
es: Conectando
es_us: Conectando
fi: Yhdistetään
fr: Connexion
fr_ca: Connexion
he: מתחבר
hi: कनेक्ट किया जा रहा है
hr: Spajanje
hu: Kapcsolódás
id: Menghubungkan
it: Connetto
ja: 接続中
kk: Қосылуда
ko: 연결 중
lt: Prisijungiama
ms: Bersambung
nb: Kobler til
nl: Verbinden
pl: Łączę się
pt: Conectando
pt_pt: A estabelecer ligação
ro: Conectare
ru: Подключение
sk: Pripájam
sl: Povezovanje
sv: Ansluter
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: Зʼєднування
vi: Đang kết nối
zh_cn: 正在连接
zh_hk: 正在連線
zh_tw: 連線中

source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

source: Create Medical ID
ar: إنشاء هوية طبية
bg: Създай Медицински ID
ca: Crea dades mèdiques
cs: Vytvořit zdravotní ID
da: Opret Nødinfo
de: Notfallpass erstellen
el: Δημιουργία Ιατρικού ID
es: Crear datos médicos
es_us: Crear ficha médica
fi: Luo SOS-tiedot
fr: Créer une fiche médicale
fr_ca: Créer une fiche médicale
he: יצירת כרטיס רפואי
hi: मेडिकल ID बनाएँ
hr: Izradite zdravstvenu kartu
hu: Egészségügyi azonosító létrehozása
id: Buat ID Medis
it: Crea cartella clinica
ja: メディカルIDを作成
kk: Медициналық карта жасау
ko: 의료 정보 생성
lt: Kurti medicininę kortelę
ms: Cipta ID Perubatan
nb: Angi nødinfo
nl: Maak medische ID aan
pl: Utwórz kartę medyczną
pt: Criar Ficha Médica
pt_pt: Criar ficha médica
ro: Creați un ID medical
ru: Создать Медкарту
sk: Vytvoriť Zdravotné ID
sl: Ustvari zdravstveno kartico
sv: Skapa medicinskt ID
th: สร้างข้อมูลทางการแพทย์
tr: Tıbbi Kimlik Yarat
uk: Створити Медичний ID
vi: Tạo ID y tế
zh_cn: 创建医疗急救卡
zh_hk: 建立醫療檔案
zh_tw: 製作醫療卡

source: Daily Average: %@
ar: المتوسط اليومي: %@
bg: Среднодневно: %@
ca: Mitjana diària: %@
cs: Denní průměr: %@
da: Dagligt gennemsnit: %@
de: Tagesdurchschnitt: %@
el: Ημερ. Μ/Ο: %@
es: Promedio diario: %@
es_us: Promedio diario: %@
fi: Päiväkeskiarvo: %@
fr: Moyenne quotidienne : %@
fr_ca: Moyenne quotidienne : %@
he: ממוצע יומי: %@
hi: दैनिक औसत : %@
hr: Dnevni prosjek: %@
hu: Napi átlag: %@
id: Rata-rata Harian: %@
it: Media giornaliera: %@
ja: 1日平均: %@
kk: Күнделікті орташа мән: %@
ko: 일일 평균: %@
lt: Dienos vidurkis: %@
ms: Purata Harian: %@
nb: Gjennomsnitt per dag: %@
nl: Gemiddelde per dag: %@
pl: Średnia dzienna: %@
pt: Média Diária: %@
pt_pt: Média diária: %@
ro: Medie zilnică: %@
ru: Среднее за день: %@
sk: Denný priemer: %@
sl: Dnevno povprečje: %@
sv: Dagligt genomsnitt: %@
th: เฉลี่ยประจำวัน: %[tt]@
tr: Günlük Ortalama: %@
uk: У середньому за день: %@
vi: TB hàng ngày: %@
zh_cn: 日平均值：%@
zh_hk: 每日平均：%@
zh_tw: 每日平均：%@

source: Dashboard
ar: لوحة المعلومات
ca: Tauler
cs: Přehled
de: Übersicht
el: Ταμπλό
es: Tablero
es_us: Tablero
fi: Yleiskatsaus
fr: Suivi
fr_ca: Tableau de bord
he: לוח הנתונים
hi: डैशबोर्ड
hr: Nadzorna ploča
it: Quadro dati
ja: ダッシュボード
kk: Бақылау тақтасы
ko: 대시보드
ms: Papan Pemuka
nb: Dashbord
pl: Pulpit
pt: Painel
pt_pt: Boletim de saúde
ro: Tablou de bord
ru: Обзор
sk: Prehľad
sl: Nadzorna plošča
sv: Översikt
th: แดชบอร์ด
tr: Analiz Raporu
uk: Показники
vi: Bảng điều khiển
zh_cn: 图表汇总
zh_hk: 綜合統計
zh_tw: 儀表板
